/* 
  Localizable.strings
  Hidden Bar

  Created by Licardo on 2020/3/9.
  Copyright © 2020 Dwarves Foundation. All rights reserved.
*/

"Preferences..." = "تفضيلات...";
"Toggle Auto Collapse" = "بدل حالة الطي التلقائي";
"Enable Auto Collapse" = "مكن الطي التلقائي";
"Disable Auto Collapse" = "عطل الطي التلقائي";
"Quit" = "إنهاء";
"Set Shortcut" = "عين اختصارا";
"Tutorial text" = "
استخدم ميزة مخفي دائما لتبقي أيقوناتك مرتبة. إليك كيفية تعيينها
خطوات التمكين:

مكن “􀥤” الخاص بمخفي دائما (شريط اللون الشفاف)
استمر بالضغط على 􀆔 واسحبه إلى الجانب الأيمن من الشريط العادي، قم حرك أي أيقونات تريد إخفائها إلى يمين هذا الشريط.
أخيرا، فضلا أنقر بالزر الأيمن على أيقونة الطي “􀆊” لجعلها تختفي.
خطوات عرض الأيقونات المخفية دائما:
أنقر بالزر الأيمن على أيقونة “􀆊” ثاتية للعرض وكرر الإجراء لتمكين الميزة. استمتع 😉!
";
